// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "TIGER-LEGEND-TOPUP";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "t.me/Tiger_Legend_Bot";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "telegram group link";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "YouTube channel link";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `‼️ সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ‼️`;
